<template>
  <div class="para">
    <div>
      <h2 style="text-align: left">什么是时间银行</h2>
      <p style="text-align: left">
        &nbsp&nbsp&nbsp&nbsp时间银行是指时间提供者可以把参与交易和服务的时间存进时间银行，当自己遭遇困难时可以从中支取“被服务时间”。时间银行的倡导者美国人埃德加·卡恩，他希望这种模式能为社会变革带来一些经济和精神效益。IntBank时间银行系统，可以把全球每个工作者的工作时间或接受服务的时间和价值记录下来。目前，北美、欧洲和亚洲23个国家的300多个社区的企业都采用了这个系统，中国的北京、南宁、南京、重庆等城市也零星出现了这种模式。
      </p>
    </div>
  </div>
  <div class="para">
    <div>
      <h2 style="text-align: left">时间银行+区块链</h2>
      <p style="text-align: left">
        &nbsp&nbsp&nbsp&nbsp因为区块链上的数据不可篡改，永久保存，终生可追溯，志愿者们在存储“时间财富”时不用担心现在储存的时间因为被修改，丢失或确权不明确而导致未来可能无法兑换的问题。
        关于志愿者城际流动时，存储时间如何处理的问题。区块链各个节点上的数据实时一致，天然打通跨社区，跨机构，跨异地等互联互通问题，自由流通，节约成本，同时满足高安全隐私保护。志愿者服务存储的时间不仅可以在全国范围内流转和兑换，还能做到时间代际传播，将时间转让、传承和捐助公益，传世给后人。产品还将爱心基金、慈善企业和保险机构纳入到运营体系中，保障时间银行持续和长效运营。
        跟许多社区、机构等区域性类似服务活动相比，时间银行产品以用户基数、流量巨大的支付宝为入口和平台，老人、养老机构等在平台上发布需求，志愿者接单提供服务，加上区块链的智能合约账户体系，实现不同比例价值的自动累计支取计算，高效流转，实时对帐，通存通兑，发挥最大的价值，让养老服务范围覆盖整个社会。同时，依托蚂蚁信用的分数、用户画像、AI智能推荐分析等技术，保障公益的诚信度，也不断优化和提升志愿者的服务质量。
        时间银行作为补充养老机制，可以一定程度上缓和社会以及政府的养老压力，更重要的是，时间银行契合人类与生俱来的利他、协作、依赖等社会性基础，倡导“奉献、友爱、互助、进步”志愿精神，以打造养老生态的方式，让社会崇尚公益，崇尚民族美德。
        其中的服务交换很大程度上只是一种手段，年轻人通过公益，多了解老人，增加社会和谐；远离家乡的漂泊工作者，通过公益赚取时间，孝敬异地父母，减轻后顾之忧，通过交换创造社会成员之间的凝聚力，建立一个互相关心、互相信任的美丽社会！
      </p>
    </div>
  </div>
  <div class="para">
    <div>
      <h2 style="text-align: left">时间银行在中国</h2>
      <p style="text-align: left">
        &nbsp&nbsp&nbsp&nbsp当前“空巢老人”的数量不断增长，逐渐成为一个社会问题，他们的生活状况更应该受到全社会的关注。建议有关方面组建老年人互助服务中心，以社区为单位成立服务老年人的“时间银行”，倡导“服务今天，享受明天”的理念，采取“时间储蓄”的方式，让年轻人、准老年人以及身体健康的老人利用闲暇时间为“空巢老人”提供必要服务。
        <br />&nbsp&nbsp&nbsp&nbsp这些服务提供者的服务时间可由街道、社区有关部门记载下来，当他们需要服务的时候可提取自己累计的服务时间以获得其他服务人员的照料。同时，建议在社区内将老年福利设施作为整个居住区内公共服务设施的组成部分，与小区住宅建设同步规划、同步建造，并同步投入使用。社区医院应建立老人健康档案，为“空巢老人”定期体检并开设老年家庭病房，方便就医。此外，还可开办社区"老年心理诊所"，以排解老年人的心理问题。
      </p>
    </div>
  </div>
</template>
<style scoped lang="scss">
.para {
  padding-left: 50px;
  padding-right: 50px;
  padding-top: 20px;
}
</style>
